"Western (Mac OS Roman)" = "Zapadni (Mac OS Roman)";
"Japanese (Mac OS)" = "Japanski (Mac OS)";
"Traditional Chinese (Mac OS)" = "Tradicionalan kineski (Mac OS)";
"Korean (Mac OS)" = "Korejski (Mac OS)";
"Arabic (Mac OS)" = "Arapski (Mac OS)";
"Hebrew (Mac OS)" = "Hebrejski (Mac OS)";
"Greek (Mac OS)" = "Grčki (Mac OS)";
"Cyrillic (Mac OS)" = "Ćirilično (Mac OS)";
"Devanagari (Mac OS)" = "Devanagari (Mac OS)";
"Gurmukhi (Mac OS)" = "Gurmukhi (Mac OS)";
"Gujarati (Mac OS)" = "Gujarati (Mac OS)";
"Thai (Mac OS)" = "Tajlandski (Mac OS)";
"Simplified Chinese (Mac OS)" = "Pojednostavljeni kineski (Mac OS)";
"Tibetan (Mac OS)" = "Tibetski (Mac OS)";
"Central European (Mac OS)" = "Srednjoeuropski (Mac OS)";
"Symbol (Mac OS)" = "Simbol (Mac OS)";
"Dingbats (Mac OS)" = "Dingbats (Mac OS)";
"Turkish (Mac OS)" = "Turski (Mac OS)";
"Croatian (Mac OS)" = "Hrvatski (Mac OS)";
"Icelandic (Mac OS)" = "Islandski (Mac OS)";
"Romanian (Mac OS)" = "Rumunjski (Mac OS)";
"Celtic (Mac OS)" = "Keltski (Mac OS)";
"Gaelic (Mac OS)" = "Gaelic (Mac OS)";
"Keyboard Symbols (Mac OS)" = "Simboli na tipkovnici (Mac OS)";
"Farsi (Mac OS)" = "Farsi (Mac OS)";
"Cyrillic (Mac OS Ukrainian)" = "Ćirilično (Mac OS ukrajinski)";
"Inuit (Mac OS)" = "Inuit (Mac OS)";
"Unicode (UTF-16)" = "Unicode (UTF-16)";
"Unicode (UTF-7)" = "Unicode (UTF-7)";
"Unicode (UTF-8)" = "Unicode (UTF-8)";
"Unicode (UTF-32)" = "Unicode (UTF-32)";
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";
"Western (ISO Latin 1)" = "Zapadni (ISO Latin 1)";
"Central European (ISO Latin 2)" = "Srednjoeuropski (ISO Latin 2)";
"Western (ISO Latin 3)" = "Zapadni (ISO Latin 3)";
"Central European (ISO Latin 4)" = "Srednjoeuropski (ISO Latin 4)";
"Cyrillic (ISO 8859-5)" = "Ćirilično (ISO 8859-5)";
"Arabic (ISO 8859-6)" = "Arapski (ISO 8859-6)";
"Greek (ISO 8859-7)" = "Grčki (ISO 8859-7)";
"Hebrew (ISO 8859-8)" = "Hebrejski (ISO 8859-8)";
"Turkish (ISO Latin 5)" = "Turski (ISO Latin 5)";
"Nordic (ISO Latin 6)" = "Nordijski (ISO Latin 6)";
"Thai (ISO 8859-11)" = "Tajlandski (ISO 8859-11)";
"Baltic (ISO Latin 7)" = "Baltički (ISO Latin 7)";
"Celtic (ISO Latin 8)" = "Keltski (ISO Latin 8)";
"Western (ISO Latin 9)" = "Zapadni (ISO Latin 9)";
"Romanian (ISO Latin 10)" = "Rumunjski (ISO Latin 10)";
"Latin-US (DOS)" = "Latinično-SAD (DOS)";
"Greek (DOS)" = "Grčki (DOS)";
"Baltic (DOS)" = "Baltički (DOS)";
"Western (DOS Latin 1)" = "Zapadni (DOS Latin 1)";
"Greek (DOS Greek 1)" = "Grčki (DOS Grčki 1)";
"Central European (DOS Latin 2)" = "Srednjoeuropski (DOS Latin 2)";
"Cyrillic (DOS)" = "Ćirilično (DOS)";
"Turkish (DOS)" = "Turski (DOS)";
"Portuguese (DOS)" = "Portugalski (DOS)";
"Icelandic (DOS)" = "Islandski (DOS)";
"Hebrew (DOS)" = "Hebrejski (DOS)";
"Canadian French (DOS)" = "Kanadski francuski (DOS)";
"Arabic (DOS)" = "Arapski (DOS)";
"Nordic (DOS)" = "Nordijski (DOS)";
"Russian (DOS)" = "Ruski (DOS)";
"Greek (DOS Greek 2)" = "Grčki (DOS Grčki 2)";
"Thai (Windows, DOS)" = "Tajlandski (Windows, DOS)";
"Japanese (Windows, DOS)" = "Japanski (Windows, DOS)";
"Simplified Chinese (Windows, DOS)" = "Pojednostavljeni kineski (Windows, DOS)";
"Korean (Windows, DOS)" = "Korejski (Windows, DOS)";
"Traditional Chinese (Windows, DOS)" = "Tradicionalan kineski (Windows, DOS)";
"Western (Windows Latin 1)" = "Zapadni (Windows Latin 1)";
"Central European (Windows Latin 2)" = "Srednjoeuropski (Windows Latin 2)";
"Cyrillic (Windows)" = "Ćirilično (Windows)";
"Greek (Windows)" = "Grčki (Windows)";
"Turkish (Windows Latin 5)" = "Turski (Windows Latin 5)";
"Hebrew (Windows)" = "Hebrejski (Windows)";
"Arabic (Windows)" = "Arapski (Windows)";
"Baltic (Windows)" = "Baltički (Windows)";
"Vietnamese (Windows)" = "Vijetnamski (Windows)";
"Western (ASCII)" = "Zapadni (ASCII)";
"Japanese (Shift JIS X0213)" = "Japanski (Shift JIS X0213)";
"Chinese (GBK)" = "Kineski (GBK)";
"Chinese (GB 18030)" = "Kineski (GB 18030)";
"Japanese (ISO 2022-JP)" = "Japanski (ISO 2022-JP)";
"Japanese (ISO 2022-JP-2)" = "Japanski (ISO 2022-JP-2)";
"Japanese (ISO 2022-JP-1)" = "Japanski (ISO 2022-JP-1)";
"Chinese (ISO 2022-CN)" = "Kineski (ISO 2022-CN)";
"Korean (ISO 2022-KR)" = "Korejski (ISO 2022-KR)";
"Japanese (EUC)" = "Japanski (EUC)";
"Simplified Chinese (GB 2312)" = "Pojednostavljeni kineski (GB 2312)";
"Traditional Chinese (EUC)" = "Tradicionalan kineski (EUC)";
"Korean (EUC)" = "Korejski (EUC)";
"Japanese (Shift JIS)" = "Japanski (Shift JIS)";
"Cyrillic (KOI8-R)" = "Ćirilično (KOI8-R)";
"Traditional Chinese (Big 5)" = "Tradicionalan kineski (Big 5)";
"Western (Mac Mail)" = "Zapadni (Mac Mail)";
"Simplified Chinese (HZ GB 2312)" = "Pojednostavljeni kineski (HZ GB 2312)";
"Traditional Chinese (Big 5 HKSCS)" = "Tradicionalan kineski (Big 5 HKSCS)";
"Ukrainian (KOI8-U)" = "Ukrajinski (KOI8-U)";
"Traditional Chinese (Big 5-E)" = "Tradicionalan kineski (Big 5-E)";
"Western (NextStep)" = "Zapadni (NextStep)";
"Non-lossy ASCII" = "Ne-lossy ASCII";
"Western (EBCDIC Latin Core)" = "Zapadni (EBCDIC Latin Core)";
"Western (EBCDIC Latin 1)" = "Zapadni (EBCDIC Latin 1)";
"Japanese (Auto Detect)" = "Japanski (Auto Detect)";
